token = '5967370131:AAHx82uR2yBLPZ0h6XkQZym-btWY-xYToZA'

help_txt = "Здравствуйте,  я — бот-навигатор по вашему расписанию в университете. Здесь вы можете узнать расписание " \
           "как на отдельный день недели, так и на целую неделю, а так же узнать какая в данный момент " \
           "неделя(четная/нечетная) и еще много чего разного\n\n" \
           "Вот перечень моих команд, которые могут вам понадобиться:\n " \
           "/week - отображает какая на данный момент неделя (четная/нечетная)\n" \
           "/mtuci - дает ссылку на официальный сайт МТУСИ\n " \
           "/mon - расписание на понедельник\n" \
           "/tue - расписание на вторник\n" \
           "/wed - расписание на среду\n" \
           "/thu - расписание на четверг\n" \
           "/fr - расписание на пятницу\n" \
           "/sat - расписание на субботу\n" \
           "/curwk - расписание на текущую неделю\n" \
           "/nxtwk - расписание на следующую неделю"
